<?
define("SIDEBAR", "Y");
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Оптовикам");
?><p>Организация ООО «ДТБ» рада предложить специальные условия и особый подход своим оптовым клиентам.</p>
                <p>Основное направление нашей деятельности — это продажа широкого ассортимента строительных и отделочных материалов всех видов — от черепицы до напольных покрытий, сантехники и электротоваров. Возможны наличная и безналичная формы оплаты.</p>
                <h2>Преимущества работы с нами</h2>
                <ul class="advantages">
                    <li>Широкий ассортимент товара — более 5000 наименований</li>
                    <li>Мы отбираем для вас продукцию самого высокого качества</li>
                    <li>Более низкая стоимость в сравнении с аналогичными магазинами</li>
                    <li>Гибкая ценовая политика, скидки и подарки для оптовых покупателей</li>
                    <li>Бесплатная доставка при покупке от 5000 рублей</li>
                    <li>Индивидуальный подход к каждому клиенту</li>
                    <li>Профессиональная помощь в выборе товара</li>
                    <li>Проверенные поставщики</li>
                    <li>В наличии новинки строительного рынка</li>
                    <li>Помощь с подъемом и погрузкой товара</li>
                    <li>Возможность работы под заказ</li>
                </ul>
                <h3>Если вы нашли аналогичный товар по более низкой стоимости в другом месте,
обязательно позвоните нам! Возможно, у вас просто нет информации о наших скидках. </h3>
                <p>Приходите в наш магазин, мы учтем и в точности выполним все ваши пожелания!</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>